const Policy = () => {
    return (
        <section className="policy position-relative">
            <div className="container">
                <span>
                    【ご利用規約】
                </span>
                <p>
                    ※お一人様一回限りのお申し込みとさせていただきます。
                    <br />
                    下記の場合はキャッシュバック対象外となります：
                    <br />
                    &nbsp;・すでに弊社に口座をお持ちのお客様、cTrader口座、法人口座、MAM/PAMM口座
                    <br />
                    &nbsp;・期間中に出金・資金移動を行われた場合
                    <br />
                    &nbsp;・キャッシュバック時に口座残高が０もしくはマイナスとなっている場合
                    <br />
                    &nbsp;・キャッシュバック時に、既に口座を解約されている場合
                    <br />
                    ※イタズラ、重複、虚偽のデータなどでのお申し込みや、お客様のお取引状況によっては、キャンペーン該当条件を満たしている場合においても、対象外とさせていただく場合がございます。
                    <br />
                    ※本キャンペーンは、当社の都合により予告なく変更、延長または終了することがございます。あらかじめご了承ください。
                    <br />
                    ※ボーナスはキャンペーン期間終了後に給付されます。
                    <br />
                    ※ボーナス給付後、30日以内に出金及び資金移動される場合はキャッシュバック額が全額消滅いたします。
                    <br />
                    ※ 本キャンペーンは、個人のお客様のみが対象となります。法人、MAMおよびcTraderをご利用のお客様はキャンペーンの対象外となります。
                    <br />
                    ※ 他のキャンペーンとの併用不可。（タイアップキャンペーンを除く）
                    <br />
                    ※お客様ご自身もしくは他者（紹介IBなどを含む）と供託した場合や、経済環境の大幅な変化を利用した場合、口座間・ブローカー間・レイテンシー・価格差等を故意に利用し、付与されたボーナス金額でのお取引利益分の増大を目論む行為が確認された場合は、出金不可となります。
                    <br />
                    ※単一通貨ペア・複数通貨ペア、ポジション保有期間、レイテンシーや価格・スワップレートなどを利用した、口座間・ブローカー間、もしくは第三者と結託した両建（ヘッジ）取引全般に該当する行為が確認された場合は、出金不可となります。
                    <br />
                    ※上記のような不正行為に該当する行為を行った履歴があるお客様、もしくはその様な履歴がある人物の関係者は本プロモーションをご利用頂けません。
                    <br />
                    ※本ご入金ボーナス適用上限額は、お客様１名に対しての取り扱いとなり、取引口座１口座に対しての取り扱いではございませんのでご注意下さい。
                    <br />
                    ※弊社にて、規定されている不正行為に該当する行為等があったと判断した場合、お客様の口座にて本プロモーションを利用したお取引において発生した利益分を削除もしくはキャンセルとする権利を有します。
                    <br />
                    ※詐欺行為・不正行為などあらゆる種別の裁定取引を実施頂く事が出来ません。
                    <br />
                    ※弊社にて疑わしき行為と判断した場合、当該プロモーションを利用したお取引による利益分の剥奪だけでなく、お客様のプロフィール・口座（一部もしくは全口座を一時的もしくは永続的に）を非有効化したり、当該行為参加者全ての注文のキャンセルを実施する権利を有します。以降、弊社サービスをご利用頂け無くなる場合もございますのでご注意下さい。
                </p>
            </div>
        </section >
    );
}

export default Policy;